/* Update alert title */
"Update Available" = "Update Available";

/* Update alert dismiss button title */
"Next time" = "Next time";

/* Changelog is empty */
"Changelog is empty" = "Changelog is empty";

/* Update alert skip button title */
"Update" = "Update";
